[
  {
    "id": "1746536908689",
    "text": "Maximal 8,5 Stunden am Tag"
  },
  {
    "id": "1746537179994",
    "text": "Wünsche aus der Dienstplan-Umfrage erfüllen"
  },
  {
    "id": "1746607540014",
    "text": "Auf vorher festgelegte Feiertagsdienste achten (da gibt es eine extra Excel)"
  },
  {
    "id": "1746607550586",
    "text": "Am Tag je eine Person Frühdienst und eine Person Spätdienst (Liste der aktuellen CvDs ist weiter unten)"
  },
  {
    "id": "1746607559036",
    "text": "Hat eine Person Früh- oder Spätdienst, gilt das von Montag bis Freitag – außer es liegen Feiertage in der Woche."
  },
  {
    "id": "1746607565993",
    "text": "An Wochenenden und Feiertagen werden wenn möglich vier Personen eingesetzt, darunter immer zwei CvDs für Früh-/Spätdienst."
  },
  {
    "id": "1746607574059",
    "text": "Personen, die am Wochenende oder an Feiertagen Dienst hatten, haben in der Regel freie Ausgleichstage an den darauffolgenden Tagen (Montag und Dienstag), außer es gibt Sonderwünsche aus der Dienstplan-Umfrage"
  },
  {
    "id": "1746607580267",
    "text": "CvDs sollten wenn möglich nicht mehr als einmal im Monat Randdienst (Früh- oder Spätdienst) haben"
  },
  {
    "id": "1746607587282",
    "text": "Mitarbeiter sollten nicht mehr als einmal im Monat am Wochenende eingesetzt werden."
  },
  {
    "id": "1746607593117",
    "text": "Wochenenddienste sollten nie direkt aufeinander folgen, zum Beispiel einmal am Ende und einmal am Anfang eines Monats."
  },
  {
    "id": "1746607598360",
    "text": "Hatte eine Person Urlaub, sollte in der darauffolgenden Arbeitswoche kein Wochenenddienst eingetragen werden."
  },
  {
    "id": "1746607609144",
    "text": "Auch vor dem Urlaub wird kein Wochenenddienst eingetragen."
  },
  {
    "id": "1746607623003",
    "text": "Einige Mitarbeiter arbeiten nur in Teilzeit, das muss unter der Woche berücksichtigt werden (an Wochenenden nicht): Lisa Bender arbeitet von Montag bis Donnerstag je 5 Stunden Daniele arbeitet jeden Tag 6 Stunden"
  },
  {
    "id": "1746607633840",
    "text": "CvDs sind aktuell: Daniele (nur an Wochenenden), David, Karo (nur an Wochenenden), Ina (nie gleichzeitig mit Nicolas oder Kevin), Kati, Kevin M. (nie gleichzeitig mit Ina oder Nicolas), Lena Z., Lisa Bender (nur an Wochenenden und wenn sie Wünsche in der Umfrage dazu angibt), Nicolas (nie gleichzeitig mit Ina oder Kevin), Sven F., Sven S., Victoria"
  },
  {
    "id": "1747382467167",
    "text": "Hallo welt 16 mAI DIEse regel ignorieren"
  }
]